LEXICON: dict[str, str] = {
    'start_message': "Я <b>Бот Диди</b> - твой личный помощник в мире игр, я помогу тебе <b>купить</b> "
                     "или <b>продать</b> виртуальную валюту, бизнесы, аккаунты на серверах GTA.\n\n"
                     "Ниже предоставлены товары, которые я хочу тебе предложить. Товары будут пополняться.\n\n"
                     "<b>Выберите нужное действие:</b>",
    'support_message': 'скажи мне, что тут должно быть, я ctrl+v',
    'report_message': "Если вы хотите оставить жалобу на пользователя, выберите 'Написать тикет'.\n"
                      "Для просмотра ваших тикетов нажмите 'Мои тикеты'."
}
